Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# authentified_relation_view_level_4
source: Your relation with %@ is certified.
ar: تم إثبات علاقتك مع %@.
bg: Вашата връзка с %@ е сертифицирана.
cs: Váš vztah s %@ je certifikovaný.
da: Dit forhold til %@ er certificeret.
de: Ihre Verbindung mit %@ ist zertifiziert.
el: Η σχέση σας με τον/την %@ είναι πιστοποιημένη.
es: Tu relación con %@ está certificada.
fa: رابطه شما با %@ تایید شده است.
fi: Suhteesi %@:n kanssa on varmennettu.
fr: Votre relation avec %@ est certifiée.
he: הקשר שלך עם %@ מאושר.
hi: %@ के साथ आपका संबंध प्रमाणित है।
hr: Vaš odnos s %@ je potvrđen.
hu: A kapcsolatod %@ személlyel hitelesítve van.
id: Relasi Anda dengan %@ tersertifikasi.
it: La tua relazione con %@ è certificata.
ja: %@との関係が認証されました。
ko: %@와의 관계가 인증되었습니다.
nb: Din relasjon til %@ er sertifisert.
nl: Uw relatie met %@ is gecertificeerd.
pl: Twoja relacja z %@ jest certyfikowana.
pt_pt: A sua relação com %@ está certificada.
ro: Relația dvs. cu %@ este certificată.
ru: Ваше отношение с %@ сертифицировано.
sk: Váš vzťah s %@ je certifikovaný.
sl: Vaš odnos z %@ je certificiran.
sq: Marrëdhënia juaj me %@ është e certifikuar.
sr_latn: Vaš odnos sa %@ je sertifikovan.
sv: Din relation med %@ är certifierad.
tr: %@ ile olan ilişkiniz onaylandı.
uk: Ваші стосунки з %@ підтверджені.
vi: Mối quan hệ của bạn với %@ đã được xác thực.
zh_hans: 您与 %@ 的关系已认证。
zh_hant: 您與 %@ 的關係已認證。

# authentified_relation_view_onboarding_message
source: A "certified" relation ensures that you are always communicating with the right person, even if the service has been compromised by a third party.
ar: تضمن العلاقة "المعتمدة" أنك تتواصل دائمًا مع الشخص المناسب، حتى إذا تم اختراق الخدمة بواسطة جهة خارجية.
bg: „Сертифицирана“ връзка гарантира, че винаги комуникирате с правилния човек, дори ако услугата е компрометирана от трета страна.
cs: „Certifikovaný“ vztah zajišťuje, že vždy komunikujete se správnou osobou, i kdyby byla služba kompromitována třetí stranou.
da: En "certificeret" relation sikrer, at du altid kommunikerer med den rigtige person, selvom tjenesten er blevet kompromitteret af en tredjepart.
de: Eine „zertifizierte“ Verbindung stellt sicher, dass Sie immer mit der richtigen Person kommunizieren, selbst wenn der Dienst durch Dritte kompromittiert wurde.
el: Μια «πιστοποιημένη» σχέση εξασφαλίζει ότι επικοινωνείτε πάντα με το σωστό άτομο, ακόμη και αν η υπηρεσία έχει παραβιαστεί από τρίτο μέρος.
es: Una relación "certificada" garantiza que siempre te estás comunicando con la persona correcta, incluso si el servicio ha sido comprometido por un tercero.
fa: یک رابطه "تأیید شده" تضمین می کند که شما همیشه با شخص مناسب در ارتباط هستید، حتی اگر این سرویس توسط شخص ثالث به خطر افتاده باشد.
fi: Sertifioitu suhde varmistaa, että kommunikoit aina oikean henkilön kanssa, vaikka palvelu olisi vaarantunut kolmannen osapuolen toimesta.
fr: Une relation « certifiée » vous assure de toujours communiquer avec la bonne personne, même si le service a été compromis par un tiers.
he: קשר "מוסמך" מבטיח שאתה תמיד מתקשר עם האדם המתאים, גם אם השירות נפגע על ידי צד שלישי.
hi: एक "प्रमाणित" संबंध यह सुनिश्चित करता है कि आप हमेशा सही व्यक्ति के साथ संवाद कर रहे हैं, भले ही सेवा किसी तीसरे पक्ष द्वारा समझौता की गई हो।
hr: „Potvrđeni” odnos osigurava da uvijek komunicirate s pravom osobom, čak i ako je usluga kompromitirana od strane treće strane.
hu: A „hitelesített” kapcsolat biztosítja, hogy mindig a megfelelő személlyel kommunikálj, még akkor is, ha a szolgáltatást illetéktelen fél kompromittálta.
id: Relasi yang "tersertifikasi" memastikan bahwa Anda selalu berkomunikasi dengan orang yang tepat, bahkan jika layanan telah disusupi oleh pihak ketiga.
it: Una relazione "certificata" assicura che stai sempre comunicando con la persona giusta, anche se il servizio è stato compromesso da una terza parte.
ja: 「認証された」関係は、第三者がサービスを損なっても、常に正しい人と通信していることを保証します。
ko: 인증된 관계는 제3자가 서비스를 손상시켰더라도 항상 올바른 사람과 소통하고 있음을 보장합니다.
nb: En "sertifisert" relasjon sikrer at du alltid kommuniserer med rett person, selv om tjenesten har blitt kompromittert av en tredjepart.
nl: Een "gecertificeerde" relatie zorgt ervoor dat u altijd met de juiste persoon communiceert, zelfs als de service is gecompromitteerd door een derde partij.
pl: „Certyfikowana” relacja zapewnia, że
pt_pt: Uma relação “certificada” garante que está sempre a comunicar com a pessoa certa, mesmo que o serviço tenha sido comprometido por terceiros.
ro: O relație „certificată” garantează că comunicați întotdeauna cu persoana potrivită, chiar dacă serviciul ar fi compromis de o terță parte.
ru: «Сертифицированное» отношение гарантирует, что вы всегда общаетесь с нужным человеком, даже если сервис был скомпрометирован третьей стороной.
sk: „Certifikovaný“ vzťah zaručuje, že vždy komunikujete so správnou osobou, aj keď by bola služba kompromitovaná treťou stranou.
sl: »Certificiran« odnos zagotavlja, da vedno komunicirate s pravo osebo, tudi če je bila storitev kompromitirana s strani tretje osebe.
sq: Një marrëdhënie \"e certifikuar\" siguron që ju gjithmonë po komunikoni me personin e duhur, edhe nëse shërbimi është komprometuar nga një palë e tretë.
sr_latn: „Sertifikovan“ odnos osigurava da uvek komunicirate sa pravom osobom, čak i ako je usluga kompromitovana od strane treće strane.
sv: En "certifierad" relation säkerställer att du alltid kommunicerar med rätt person, även om tjänsten har äventyrats av en tredje part.
tr: Onaylı bir ilişki, hizmet üçüncü bir tarafça tehlikeye atılmış olsa bile her zaman doğru kişiyle iletişim kurduğunuzdan emin olmanızı sağlar.
uk: «Сертифікований» зв’язок гарантує, що ви завжди спілкуєтеся з потрібною особою, навіть якщо послугу скомпрометовано третьою стороною.
vi: Một mối quan hệ "đã xác thực" đảm bảo bạn luôn liên lạc với đúng người, ngay cả khi dịch vụ bị bên thứ ba xâm phạm.
zh_hans: “认证”关系可确保您始终与正确的人沟通，即使服务已被第三方破坏。
zh_hant: 「認證」關係可確保您始終與正確的人溝通，即使服務已被第三方破壞。

# authentified_relation_view_onboarding_subtitle
source: Be sure you always communicate with the right person!
ar: تأكد من أنك تتواصل دائمًا مع الشخص المناسب!
bg: Уверете се, че винаги разговаряте с правилния човек!
cs: Buďte si jisti, že vždy komunikujete se správnou osobou!
da: Vær sikker på at du altid kommunikerer med den rigtige person!
de: Seien Sie sicher, dass Sie immer mit der richtigen Person kommunizieren!
el: Βεβαιωθείτε ότι επικοινωνείτε πάντα με το σωστό άτομο!
es: ¡Asegúrate de comunicarte siempre con la persona correcta!
fa: مطمئن باشید که همیشه با فرد مناسب ارتباط برقرار می کنید!
fi: Varmista, että kommunikoit aina oikean henkilön kanssa!
fr: Soyez sûr de toujours communiquer avec la bonne personne !
he: וודאו שאתם תמיד מתקשרים עם האדם הנכון!
hi: सुनिश्चित करें कि आप हमेशा सही व्यक्ति के साथ संवाद करें!
hr: Budite sigurni da uvijek komunicirate s pravom osobom!
hu: Biztos lehetsz benne, hogy mindig a megfelelő személlyel beszélsz!
id: Pastikan Anda selalu berkomunikasi dengan orang yang tepat!
it: Assicurati di comunicare sempre con la persona giusta!
ja: いつも正しい人とコミュニケーションしてください！
ko: 항상 올바른 사람과 소통하세요!
nb: Pass på at du alltid kommuniserer med rett person!
nl: Zorg dat u altijd met de juiste persoon communiceert!
pl: Upewnij się, że zawsze komunikujesz się z właściwą osobą!
pt_pt: Certifique-se de que comunica sempre com a pessoa certa!
ro: Fiți sigur că comunicați mereu cu persoana potrivită!
ru: Убедитесь, что вы всегда общаетесь с нужным человеком!
sk: Uistite sa, že vždy komunikujete so správnou osobou!
sl: Prepričajte se, da vedno komunicirate s pravo osebo!
sq: Sigurohuni që gjithmonë po komunikoni me personin e duhur!
sr_latn: Uverite se da uvek komunicirate sa pravom osobom!
sv: Se till att du alltid kommunicerar med rätt person!
tr: Her zaman doğru kişiyle iletişim kurduğunuzdan emin olun!
uk: Будьте впевнені, що ви завжди спілкуєтеся з потрібною людиною!
vi: Hãy chắc chắn bạn luôn liên lạc đúng người!
zh_hans: 确保您始终与正确的人沟通！
zh_hant: 確保您始終與正確的人溝通！

# authentified_relation_view_relation_print_language
source: Relation fingerprint in %@
ar: بصمة العلاقة في %@
bg: Отпечатък на връзката на %@
cs: Otisk vztahu v %@
da: Relationsfingeraftryk i %@
de: Beziehungsfingerabdruck in %@
el: Αποτύπωμα σχέσης σε %@
es: Huella de la relación en %@
fa: اثر انگشت رابطه در %@
fi: Suhteen sormenjälki %@
fr: Empreinte de la relation en %@
he: טביעת אצבע של קשר ב-%@
hi: %@ में संबंध फ़िंगरप्रिंट
hr: Otisak odnosa na %@
hu: Kapcsolati ujjlenyomat %@ nyelven
id: Sidik jari relasi di %@
it: Impronta digitale della relazione in %@
ja: %@ の関係の指紋
ko: %@의 관계 지문
nb: Relasjonsfingeravtrykk i %@
nl: Relatievingerafdruk in %@
pl: Odcisk palca relacji w %@
pt_pt: Impressão digital de relação em %@
ro: Amprenta relației în %@
ru: Отпечаток отношения в %@
sk: Odtlačok vzťahu v %@
sl: Prstni odtis odnosa v %@
sq: Gjurmë gishtash e marrëdhënies në %@
sr_latn: Otisak odnosa na %@
sv: Relationsfingeravtryck i %@
tr: %@'deki ilişki parmak izi
uk: Відбиток відношення в %@
vi: Dấu vân tay mối quan hệ bằng ngôn ngữ %@
zh_hans: %@ 中的关系指纹
zh_hant: %@ 中的關係指紋

# authentified_relation_view_relation_print_message
source: This fingerprint must be identical on both devices.
ar: يجب أن تكون بصمة الإصبع هذه متطابقة على كلا الجهازين.
bg: Този отпечатък трябва да бъде идентичен на двете устройства.
cs: Tento otisk musí být stejný na obou zařízeních.
da: Dette fingeraftryk skal være identisk på begge enheder.
de: Dieser Fingerabdruck muss auf beiden Geräten identisch sein.
el: Αυτό το αποτύπωμα πρέπει να είναι ίδιο και στις δύο συσκευές.
es: Esta huella digital debe ser idéntica en ambos dispositivos.
fa: این اثر انگشت باید در هر دو دستگاه یکسان باشد.
fi: Tämän sormenjäljen on oltava sama molemmissa laitteissa.
fr: Cette empreinte doit être identique sur les 2 appareils.
he: טביעת אצבע זו חייבת להיות זהה בשני המכשירים.
hi: यह फिंगरप्रिंट दोनों डिवाइस पर समान होना चाहिए।
hr: Ovaj otisak mora biti identičan na oba uređaja.
hu: Ugyanannak kell lennie az ujjlenyomatnak mindkét eszközön.
id: Sidik jari ini harus identik pada kedua perangkat.
it: Questa impronta digitale deve essere identica su entrambi i dispositivi.
ja: この指紋は両方のデバイスで同じでなければなりません。
ko: 이 지문은 두 기기에서 동일해야 합니다.
nb: Dette fingeravtrykket må være identisk på begge enhetene.
nl: Deze vingerafdruk moet op beide apparaten identiek zijn.
pl: Ten odcisk palca musi być identyczny na obu urządzeniach..
pt_pt: Esta impressão digital deve ser idêntica em ambos os dispositivos.
ro: Această amprentă trebuie să fie identică pe ambele dispozitive.
ru: Этот отпечаток пальца должен быть идентичным на обоих устройствах.
sk: Tento odtlačok vzťahu musí byť na oboch zariadeniach identický.
sl: Ta prstni odtis mora biti na obeh napravah enak.
sq: Ky “fingerprint” duhet të jetë identik në të dy pajisjet.
sr_latn: Ovaj otisak mora biti identičan na oba uređaja.
sv: Detta fingeravtryck måste vara identiskt på båda enheterna.
tr: Bu parmak izi her iki cihazda da aynı olmalıdır.
uk: Цей відбиток пальця має бути ідентичним на обох пристроях.
vi: Dấu vân tay này phải giống nhau trên cả hai thiết bị.
zh_hans: 此指纹在两个设备上必须相同。
zh_hant: 此指紋在兩個裝置上必須相同。

# authentified_relation_view_relation_print_title
source: Relation fingerprint
ar: بصمة العلاقة
bg: Отпечатък на връзката
cs: Otisk vztahu
da: Relations fingeraftryk
de: Fingerabdruck der Verbindung
el: Αποτύπωμα σχέσης
es: Huella digital de la relación
fa: اثر انگشت رابطه
fi: Suhteen sormenjälki
fr: Empreinte de la relation
he: טביעת אצבע של קשר
hi: संबंध फिंगरप्रिंट
hr: Otisak odnosa
hu: Kapcsolat ujjlenyomata
id: Sidik jari relasi
it: Impronta digitale della relazione
ja: 関係指紋
ko: 관계 지문
nb: Relasjonsfingeravtrykk
nl: Relatievingerafdruk
pl: Odcisk palca relacji
pt_pt: Impressão digital de relação
ro: Amprentă relație
ru: Отпечаток пальца отношения
sk: Odtlačok vzťahu
sl: Prstni odtis odnosa
sq: Gjurmë identifikuese e marrëdhënies
sr_latn: Otisak odnosa
sv: Förhållande fingeravtryck
tr: İlişki parmak izi
uk: Відбиток стосунків
vi: Dấu vân tay mối quan hệ
zh_hans: 关系指纹
zh_hant: 關係指紋

# authentified_relation_view_start
source: Start certification
ar: بدء الإثبات
bg: Започване на сертифициране
cs: Spustit certifikaci
da: Start certificering
de: Zertifizierung starten
el: Έναρξη πιστοποίησης
es: Iniciar certificación
fa: صدور گواهینامه را شروع کنید
fi: Aloita sertifiointi
fr: Démarrer la certification
he: התחל הסמכה
hi: प्रमाणन शुरू करें
hr: Pokreni potvrđivanje
hu: Hitelesítés indítása
id: Mulai sertifikasi
it: Avvia la certificazione
ja: 認証の開始
ko: 인증 시작
nb: Start sertifisering
nl: Start certificering
pl: Rozpocznij certyfikację
pt_pt: Iniciar certificação
ro: Porniți certificarea
ru: Начать сертификацию
sk: Spustiť certifikáciu
sl: Začni certificiranje
sq: Fillo certifikimin
sr_latn: Pokreni sertifikaciju
sv: Starta certifiering
tr: Onaylamayı başlat
uk: Почати сертифікацію
vi: Bắt đầu xác thực
zh_hans: 开始认证
zh_hant: 開始認證

# authentified_relation_view_title
source: Certified relation
ar: علاقة معتمدة
bg: Сертифицирана връзка
cs: Certifikovaný vztah
da: Certificeret relation
de: Zertifizierte Verbindung
el: Πιστοποιημένη σχέση
es: Relación certificada
fa: رابطه تایید شده
fi: Sertifioitu suhde
fr: Relation certifiée
he: קשר מוסמך
hi: प्रमाणित संबंध
hr: Potvrđeni odnos
hu: Hitelesített kapcsolat
id: Relasi tersertifikasi
it: Relazione certificata
ja: 認証された関係
ko: 인증된 관계
nb: Sertifisert forhold
nl: Gecertificeerde relatie
pl: Certyfikowana relacja
pt_pt: Relação certificada
ro: Relație certificată
ru: Сертифицированное отношение
sk: Certifikovaný vzťah
sl: Certificiran odnos
sq: Marrëdhënie e certifikuar
sr_latn: Sertifikovan odnos
sv: Certifierad relation
tr: Onaylı ilişki
uk: Сертифікований зв'язок
vi: Mối quan hệ đã xác thực
zh_hans: 认证关系
zh_hant: 認證關係

# authentified_relation_view_to_be_certified_title
source: Certify the relation
ar: التصديق على العلاقة
bg: Сертифициране на връзката
cs: Certifikovat vztah
da: Bekræft forholdet
de: Die Verbindung zertifizieren
el: Πιστοποίηση σχέσης
es: Certificar la relación
fa: رابطه را تایید کنید
fi: Varmentaa suhde
fr: Certifier la relation
he: תאשר את הקשר
hi: सम्बन्ध प्रमाणित करें
hr: Potvrdi odnos
hu: Kapcsolat hitelesítése
id: Sertifikasi relasi tersebut
it: Certifica la relazione
ja: 関係を認証する
ko: 관계를 인증하세요
nb: Bekreft forholdet
nl: Certificeer de relatie
pl: Potwierdź relację
pt_pt: Certificar a relação
ro: Certificați relația
ru: Удостоверить отношение
sk: Certifikovať vzťah
sl: Certificiraj odnos
sq: Certifiko marrëdhënien
sr_latn: Sertifikuj odnos
sv: Intyga relationen
tr: İlişkiyi onayla
uk: Засвідчити зв'язок
vi: Xác thực mối quan hệ
zh_hans: 验证关系
zh_hant: 驗證關係

# call_view_camera_control
source: Camera control
ar: التحكم بالكاميرا
bg: Контрол на камерата
cs: Ovládání kamery
da: Kamerastyring
de: Kamerasteuerung
el: Έλεγχος κάμερας
es: Control de cámara
fa: کنترل دوربین
fi: Kameran hallinta
fr: Contrôle de la caméra
he: שליטה במצלמה
hi: कैमरा नियंत्रण
hr: Upravljanje kamerom
hu: Kameravezérlés
id: Kontrol kamera
it: Controllo della fotocamera
ja: カメラ操作
ko: 카메라 제어
nb: Kamerakontroll
nl: Camerabediening
pl: Sterowanie kamerą
pt_pt: Controle da câmara
ro: Control cameră
ru: Управление камерой
sk: Ovládanie kamery
sl: Nadzor kamere
sq: Kontrolli i kamerës
sr_latn: Kontrola kamere
sv: Kamerakontroll
tr: Kamera kontrolü
uk: Керування камерою
vi: Điều khiển camera
zh_hans: 摄像头控制
zh_hant: 網路攝影機控制

# call_view_camera_control_ask_message
source: Ask %@ to allow you to control their camera during the video call.
ar: اطلب %@ للسماح لك بالتحكم في الكاميرا أثناء مكالمة الفيديو.
bg: Помолете %@ да ви позволи да контролирате камерата му/й по време на видеоразговора.
cs: Požádejte %@ o povolení ovládat jejich kameru během videohovoru.
da: Bed %@ om at tillade dig at styre deres kamera under videoopkaldet.
de: Bitten Sie %@, Ihnen die Steuerung ihrer Kamera während des Videoanrufs zu erlauben.
el: Ζητήστε από τον/την %@ να σας επιτρέψει να ελέγχετε την κάμερά του/της κατά τη διάρκεια της βιντεοκλήσης.
es: Solicita a %@ que te permita controlar su cámara durante la videollamada.
fa: از %@ بخواهید که در طول تماس ویدیویی به شما اجازه کنترل دوربین خود را بدهد.
fi: Pyydä %@:ia antamaan sinulle lupa hallita heidän kameraansa videopuhelun aikana.
fr: Demandez à %@ de vous autoriser à contrôler sa caméra pendant l'appel vidéo.
he: בקש מ-%@ לאפשר לך לשלוט במצלמה שלהם במהלך שיחת הווידאו.
hi: वीडियो कॉल के दौरान %@ से उनके कैमरे को नियंत्रित करने की अनुमति माँगें।
hr: Zatražite od %@ da vam dopusti upravljanje svojom kamerom tijekom videopoziva.
hu: Kérd meg %@-t, hogy engedélyezze kamerájának vezérlését videohívás közben.
id: Minta %@ untuk mengizinkan Anda mengontrol kamera mereka selama panggilan video.
it: Chiedi a %@ di consentirti di controllare la sua fotocamera durante la videochiamata.
ja: ビデオ通話中に%@にカメラの操作を許可するよう依頼してください。
ko: 화상 통화 중 %@에게 카메라 제어 권한을 요청하세요.
nb: Be %@ om å la deg kontrollere kameraet deres under videosamtalen.
nl: Vraag %@ om je toe te staan
pl: Poproś użytkownika %@ o umożliwienie sterowania jego kamerą podczas rozmowy wideo.
pt_pt: Peça ao %@ para lhe permitir controlar a câmara dele durante a videochamada.
ro: Cereți lui %@ să vă permită controlul camerei sale în timpul apelului video.
ru: Попросите %@ разрешить вам управлять его камерой во время видеозвонка.
sk: Požiadajte %@, aby vám počas videohovoru umožnil ovládať jeho kameru.
sl: Prosite %@, naj vam med video klicem dovoli nadzor svoje kamere.
sq: Kërkoji %@ t’ju lejojë të kontrolloni kamerën e tij/saj gjatë thirrjes video.
sr_latn: Zamolite %@ da vam dozvoli da kontrolišete njegovu/njenu kameru tokom video poziva.
sv: Be %@ att tillåta dig att styra deras kamera under videosamtalet.
tr: Görüntülü görüşme sırasında kamerasını kontrol etmenize izin vermesi için %@ ile iletişime geçin.
uk: Попросіть %@ дозволити вам керувати їхньою камерою під час відеодзвінка.
vi: Yêu cầu %@ cho phép bạn điều khiển camera của họ trong cuộc gọi video.
zh_hans: 请求 %@ 允许您在视频通话期间控制他们的摄像头。
zh_hant: 請求 %@ 允許您在視訊通話期間控制他們的攝影機。

# call_view_camera_control_confirm_message
source: %@ would like to control your camera during the call. You can regain control at any time.
ar: يرغب %@ بالتحكم في كاميرتك أثناء المكالمة. يمكنك استعادة التحكم في أي وقت.
bg: %@ би искал/а да контролира вашата камера по време на разговора. Можете да възстановите контрола по всяко време.
cs: %@ chce během hovoru ovládat vaši kameru. Ovládání můžete kdykoli převzít zpět.
da: %@ vil gerne styre dit kamera under opkaldet. Du kan til enhver tid genvinde kontrollen.
de: %@ möchte Ihre Kamera während des Anrufs steuern. Sie können die Steuerung jederzeit wieder übernehmen.
el: Ο/Η %@ θα ήθελε να ελέγξει την κάμερά σας κατά τη διάρκεια της κλήσης. Μπορείτε να ανακτήσετε τον έλεγχο οποτεδήποτε.
es: %@ desea controlar tu cámara durante la llamada. Puedes recuperar el control en cualquier momento.
fa: %@ می‌خواهد در طول تماس، دوربین شما را کنترل کند. می‌توانید در هر زمانی کنترل را دوباره به دست بگیرید.
fi: %@ haluaa hallita kameraasi puhelun aikana. Voit ottaa hallinnan takaisin milloin tahansa.
fr: %@ souhaite contrôler votre caméra pendant l'appel. Vous pouvez reprendre le contrôle à tout moment.
he: %@ רוצה לשלוט במצלמה שלך במהלך השיחה. ניתן להחזיר לעצמך שליטה בכל עת.
hi: %@ कॉल के दौरान आपके कैमरे को नियंत्रित करना चाहता है। आप किसी भी समय नियंत्रण पुनः प्राप्त कर सकते हैं।
hr: %@ želi upravljati vašom kamerom tijekom poziva. Kontrolu možete vratiti u bilo kojem trenutku.
hu: %@ szeretné vezérelni a kamerádat a hívás során. Bármikor visszaveheted az irányítást.
id: %@ ingin mengontrol kamera Anda selama panggilan. Anda dapat mengambil alih kendali kapan saja.
it: %@ desidera controllare la tua videocamera durante la chiamata. Puoi riprendere il controllo in qualsiasi momento.
ja: %@ が通話中にあなたのカメラを操作しようとしています。いつでも操作を取り戻すことができます。
ko: %@님이 통화 중에 카메라를 제어하려고 합니다. 언제든지 다시 제어할 수 있습니다.
nb: %@ vil kontrollere kameraet ditt under samtalen. Du kan når som helst få tilbake kontrollen.
nl: %@ wil je camera tijdens het gesprek bedienen. Je kunt de controle op elk moment terugkrijgen.
pl: %@ chce sterować Twoją kamerą podczas połączenia. Możesz odzyskać kontrolę w dowolnym momencie.
pt_pt: %@ gostaria de controlar a sua câmara durante a chamada. Pode retomar o controlo a qualquer momento.
ro: %@ dorește să vă controleze camera în timpul apelului. Puteți recăpăta controlul oricând.
ru: %@ хочет управлять вашей камерой во время разговора. Вы можете восстановить управление в любое время.
sk: %@ by chcel počas hovoru ovládať vašu kameru. Kedykoľvek môžete prevziať kontrolu späť.
sl: %@ bi rad/-a med klicem nadzoroval/-a vašo kamero. Nadzor lahko kadar koli prevzamete nazaj.
sq: %@ dëshiron të kontrollojë kamerën tuaj gjatë thirrjes. Mund ta rimerrni kontrollin në çdo kohë.
sr_latn: %@ bi želeo/la da kontroliše vašu kameru tokom poziva. U svakom trenutku možete povratiti kontrolu.
sv: %@ vill styra din kamera under samtalet. Du kan återfå kontrollen när som helst.
tr: %@, arama sırasında kameranızı kontrol etmek istiyor. Kontrolü istediğiniz zaman geri alabilirsiniz.
uk: %@ хоче керувати вашою камерою під час дзвінка. Ви можете відновити контроль у будь-який час.
vi: %@ muốn điều khiển camera của bạn trong cuộc gọi. Bạn có thể lấy lại quyền kiểm soát bất cứ lúc nào.
zh_hans: %@ 想在通话期间控制您的摄像头。您可以随时重新获得控制权。
zh_hant: %@ 想在通話期間控制您的相機。您可以隨時重新取得控制權。

# call_view_camera_control_denied
source: %@ does not allow you to control his/her camera.
ar: %@ لا يسمح لك بالتحكم في الكاميرا الخاصة به.
bg: %@ не ви позволява да контролирате камерата му/й.
cs: %@ vám neumožňuje ovládat jeho/její kameru.
da: %@ tillader dig ikke at styre hans/hendes kamera.
de: %@ erlaubt Ihnen nicht, seine/ihre Kamera zu steuern.
el: Ο/Η %@ δεν σας επιτρέπει να ελέγξετε την κάμερά του/της.
es: %@ no te permite controlar su cámara.
fa: %@ به شما اجازه نمی دهد دوربین او را کنترل کنید.
fi: %@ ei anna sinun hallita kameraansa.
fr: %@ ne vous autorise pas à contrôler sa caméra.
he: %@ לא מאפשר לך לשלוט במצלמה שלו/שלה.
hi: %@ आपको उसका कैमरा नियंत्रित करने की अनुमति नहीं देता है।
hr: %@ vam ne dopušta upravljanje svojom kamerom.
hu: %@ nem engedélyezi a kamerájának vezérlését.
id: %@ tidak mengizinkan Anda mengontrol kameranya.
it: %@ non ti consente di controllare la sua telecamera.
ja: %@ はカメラの操作を許可していません。
ko: %@에서 카메라를 제어할 수 없습니다.
nb: %@ lar deg ikke kontrollere kameraet hans/hennes.
nl: %@ staat niet toe dat je zijn/haar camera bedient.
pl: %@ nie pozwala Ci sterować swoją kamerą.
pt_pt: %@ não permite controlar a câmara dele/dela.
ro: %@ nu vă permite să controlați camera sa.
ru: %@ не позволяет вам управлять его/её камерой.
sk: %@ vám neumožňuje ovládať jeho/jej kameru.
sl: %@ vam ne dovoli nadzora njegove/njene kamere.
sq: %@ nuk ju lejon të kontrolloni kamerën e tij/saj.
sr_latn: %@ vam ne dozvoljava da kontrolišete njegovu/njenu kameru.
sv: %@ låter dig inte styra hans/hennes kamera.
tr: %@ kamerasını kontrol etmenize izin vermiyor.
uk: %@ не дозволяє вам керувати його/її камерою.
vi: %@ không cho phép bạn điều khiển camera của anh ấy/cô ấy.
zh_hans: %@ 不允许您控制他/她的摄像头。
zh_hant: %@ 不允許您控制他/她的攝影機。
